export const partners = [
  {id: 1, text: 'АО НАК «Азот»'},
  {id: 2, text: 'ОАО «Газпром»'},
  {id: 3, text: 'ООО «Новомосковский Хлор» ЕвроХим'},
  {id: 4, text: 'Фгку комбинат «Эталон» Росрезерв'},
  {id: 5, text: 'ООО «Аэрозоль Новомосковск» ЕвроХим'},
  {id: 6, text: 'Procter&Gamble'},
  {id: 7, text: 'ООО «Кнауф Гипс Казахстан» г.Капчагай'},
  {id: 8, text: '«КАРГИЛЛ» г. Ефремов'},
  {id: 9, text: 'ООО «Новомосвковск-Ремстройсервис»'},
  {id: 10, text: 'ООО «Технология Рециклинга» г.Воронеж'},
  {id: 11, text: 'ООО «Альянс Рем Строй» г. С.Петербург'},
]
